{
    "atrakcijas": "ATTRACTIONS",
    "citas_atrakcijas": "Other ATTRACTIONS",
    "ballites": "PARTIES",
    "vertibas": "VALUES",
    "kafejnica": "CAFE",
    "cenas": "PRICING",
    "apaksvirsraksts": "EXPERIENCES THAT THRILL AND DEVELOP YOU",
    "a-zona": "A ZONE",
    "xs-zona": "XS ZONE",
    "abonementi": "Monthly pass",
    "viena-stunda": "1 hour",
    "divas-stundas": "2nd hour",
    "visa-diena": "All day",
    "kopa": "Total",
    "telpas-noma": "party space rent",
    "ire": "rent",
    "apmeklejuma-reizes": "types of passes",
    "30-dienam": "30 days",
    "klusais-laiks": "off-peak time",
    "aktivais-laiks": "peak time",
    "brivdienas": "weekends",
    "darba-dienas": "weekdays",
    "ire-2h": "2h rent",
    "katra-nakama-stunda": "every next hour",
    "klusais-laiks-atruna": "from 10am to 4pm",
    "aktivais-laiks-atruna": "any day and time",
    "uzzinat_vairak": "Learn more",
    "pirkt": "Buy",
    "adrese": "Address",
    "alfas-nosaukums": "Shopping mall ALFA, 3rd floor",
    "alfas-iela": "Brīvības gatve 372, Rīga",
    "darba-laiks": "WORKING HOURS:",
    "privacy_policy": "PRIVACY POLICY",
    "privacy_policy_text": "The website operator and administrator (SIA “Kinetic Play”, VRN. LV40003653946, hereinafter “Administrator”) protects and takes care of the privacy and personal data protection of visitors to this website, undertakes to respect your right to legal processing and protection of personal data, as well as to comply with the Personal Data Protection Law, REGULATION (EU) 2016/679 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 27 April 2016 on the protection of individuals with regard to the processing of personal data and on the free movement of such data and repealing Directive 95/46/EC (General Data Protection Regulation) and other regulatory enactments, if such are applicable to data processing. This privacy policy provides information about how the administrator processes your personal data when you visit and use adventures.zone website. By using the Internet services provided by the Site, you agree that any information you provide will be processed and stored in accordance with this Privacy Policy.",
    "data_processing_purpose": "PURPOSE OF DATA PROCESSING",
    "data_processing_purpose_text": "Your data is processed to ensure the purchase and administration of Adventures.zone service",
    "identifiable_information_usage": "USE OF IDENTIFIABLE INFORMATION",
    "identifiable_information_usage_text": "The administrator may use your personal data to: • Evaluate the use of the website, products and services, and to understand browsing habits; • Adjust advertising content for you; • Evaluate the effectiveness of advertising and content; • Respond to your requests for information.",
    "cookies": "COOKIES",
    "cookies_text": "Third-party cookies are also used. Without them it would not be possible to ensure certain third-party designed functionality on our website. Each time you visit the website, the Google service associated with the website will record your device's IP address, browser type, language setting, operating system, Internet Service Provider (ISP), and date / time stamp. This information will only be used by the site administrator to ensure safe and convenient operation of the site, as well as for the production of internal statistics, i.e. to learn more about the site visitor's activities on the site and to analyse visitors' experience of using the site. For the above purpose, this website uses Google Analytics service by Google, Inc. (\"Google\"), so the information generated by the cookie (including your IP address) will be transmitted to and stored by Google on servers in the United States. For the best user experience and the proper functioning of the website, we recommend that you allow the computer to store cookies. If you, however, want to reject them, you can do so by changing your browser settings. These cookies only identify your device, but do not reveal your identity. These cookies only store information that does not allow identifying individual users. The cookies will be stored on your computer until they expire or until you delete them. If you do not want the site to use cookies, you can turn off this feature at any time in your web browser. If you do not want cookies to be used on the devices you use, you can change your browser's security settings. Note that changes to security settings must be made on a browser-by-browser basis, and the methods used to disable them may vary. However, please note that if you refuse or disable cookies, some websites may lose functionality. In addition, excluding cookies or their category does not delete them from your browser, you will have to do it manually within your browser. The administrator will not collect any other information that, when combined with the above information, would or could identify the Site Visitor, except as set forth in this Privacy Policy.",
    "third_party_links": "LINKS AND REFERENCES TO THIRD PARTY WEBSITES",
    "third_party_links_text": "The Website may contain links to third party websites that have their own privacy and data collection, use and disclosure policies. Please read their terms and privacy policies before use. The administrator of the website is not responsible for their privacy practices, the availability or reliability of the services provided, or for the accuracy or completeness of their content.",
    "information_disclosure": "DISCLOSURE OF INFORMATION",
    "information_disclosure_text": "Your information will not be disclosed to third parties, unless the administrator has received the user’s explicit consent or the disclosure of the information disclosure is required by local law.",
    "information_correction": "CORRECTION / UPDATE OF INFORMATION",
    "information_correction_text": "If you wish to review, correct, update or otherwise change the information provided to us or wish to prohibit its administration, please contact us using the contact information provided at adventures.zone.",
    "security": "SAFETY",
    "security_text": "The administrator strives to ensure the protection of your personal data, and this website is protected by appropriate means designed to protect information. However, we cannot fully protect your data against loss, misuse or alteration. While we take security measures to protect confidential information and ensure adequate security, we do not warrant that information transmitted over the Internet is secure or that such transmission will not be subject to delays, interference, interception, or errors.",
    "privacy_policy_changes": "CHANGES TO PRIVACY POLICY",
    "privacy_policy_changes_text": "This Privacy Policy is subject to change without notice. The latest version of this Privacy Policy, published on siguldaadventures.com, supersedes all previous versions of this Privacy Policy.",
    "Uz drīzu tikšanos!": "See you soon!",
    "Parks uz nenoteiktu laiku slēgts!": "Park closed for unscheduled time!"
}
