{
    "atrakcijas": "АТТРАКЦИОНЫ",
    "citas_atrakcijas": "другие АТТРАКЦИОНЫ",
    "ballites": "ПРАЗДНИКИ",
    "vertibas": "НАШИ ЦЕННОСТИ",
    "kafejnica": "КАФЕ",
    "cenas": "ЦЕНЫ",
    "apaksvirsraksts": "ПРИКЛЮЧЕНИЯ КОТОРЫЕ ЗАХВАТЫВАЮТ И РАЗВИВАЮТ",
    "a-zona": "A зона",
    "xs-zona": "XS зона",
    "abonementi": "абонемент",
    "viena-stunda": "1 час",
    "divas-stundas": "2-й час",
    "visa-diena": "Весь день",
    "kopa": "Всего",
    "telpas-noma": "аренда помещений",
    "ire": "аренда",
    "apmeklejuma-reizes": "посещения",
    "30-dienam": "30 дней",
    "klusais-laiks": "тихое время",
    "aktivais-laiks": "активное время",
    "brivdienas": "выходные дни",
    "darba-dienas": "рабочие дни",
    "ire-2h": "2h",
    "katra-nakama-stunda": "каждый следующий час",
    "klusais-laiks-atruna": "В рабочие дни с 10:00 до 16:00",
    "aktivais-laiks-atruna": "В любой день и время ",
    "uzzinat_vairak": "Узнать больше",
    "pirkt": "купить",
    "adrese": "Адрес",
    "alfas-nosaukums": "т/ц ALFA, 3 этаж",
    "alfas-iela": "Brīvības gatve 372, Рига",
    "darba-laiks": "ЧАСЫ РАБОТЫ:",
    "privacy policy": "Privātuma politika",
    "privacy_policy_text": "Vietnes uzturētājs un pārzinis (SIA “Kinetic Play”, VRN. 40203216690) aizsargā un rūpējas par šīs interneta vietnes apmeklētāju privātumu un personas datu aizsardzību, apņemas ievērot Jūsu tiesības uz personas datu tiesisku apstrādi un aizsardzību, kā arī ievērot Fizisko personu datu aizsardzības likumu, EIROPAS PARLAMENTA UN PADOMES REGULU (ES) 2016/679 (2016. gada 27. aprīlis) par fizisku personu aizsardzību attiecībā uz personas datu apstrādi un šādu datu brīvu apriti un ar ko atceļ Direktīvu 95/46/EK (Vispārīgā datu aizsardzības regula) un citus normatīvos aktus, ja tādi ir piemērojami datu apstrādei. Šī privātuma politika sniedz informāciju par to, kā vietnes uzturētājs apstrādā Jūsu personas datus, kad Jūs apmeklējat un lietojat tīmekļvietni www.aerodium.lv. Izmantojot vietnes sniegtos interneta pakalpojumus, Jūs piekrītat, ka jebkura Jūsu sniegtā informācija tiek apstrādāta un uzglabāta atbilstoši šai privātuma politikai.",
    "data_processing_purpose": "DATU APSTRĀDES MĒRĶIS",
    "data_processing_purpose_text": "Datu apstrāde tiek veikta, lai nodrošinātu Adventures.zone pakalpojumu administrēšanu",
    "identifiable_information_usage": "IDENTIFICĒJĀMĀS INFORMĀCIJAS PIELIETOŠANA",
    "identifiable_information_usage_text": "Vietnes uzturētājs var izmantot Jūsu personas datus, lai: • Novērtētu interneta vietnes, produktu un pakalpojumu izmantošanu, un lai saprastu pārlūkošanas paradumus; • Pielāgotu Jums reklāmas saturu; • Novērtētu reklāmas un satura efektivitāti; • Atbildētu uz Jūsu informācijas pieprasījumiem.",
    "cookies": "SĪKDATNES",
    "cookies_text": "Tiek izmantotas arī trešās puses sīkdatnes, bez kurām nav iespējams nodrošināt Jums tādus apstākļus, kādi nepieciešami, lai Jūs mūsu vietnē izmantotu konkrētas trešās puses funkcionālās iespējas. Ikreiz, kad Jūs apmeklēsiet šo interneta vietni, vietnei piesaistīts Google pakalpojums reģistrēs Jūsu ierīces interneta protokola (IP) adresi, pārlūkprogrammas veidu, valodu iestatījumu, operētājsistēmu, interneta pakalpojumu sniedzēju (ISP) un datuma/ laika zīmogu. Šo informāciju vietnes uzturētājs izmantos tikai, lai nodrošinātu drošu un ērtu vietnes darbību, kā arī iekšējās statistikas veidošanas vajadzībām, proti, lai uzzinātu vairāk par vietnes apmeklētāja darbībām vietnē un analizētu apmeklētāju vietnes lietošanas pieredzi. Iepriekš minētajam mērķim šī interneta vietne izmanto Google Analytics, Google, Inc. („Google”) tīmekļa analīzes pakalpojumu, līdz ar to sīkdatņu ģenerētā informācija (ieskaitot jūsu IP adresi) tiks nosūtīta uz Google serveri ASV un tur glabāsies. Vislabākajai lietotāja pieredzei un pilnvērtīgai tīmekļa vietnes darbībai iesakām sīkdatnes saglabāt. Ja tomēr vēlaties tās noraidīt, šo varat izdarīt, mainot pārlūkprogrammas iestatījumus. Šīs sīkdatnes identificē tikai Jūsu ierīci, taču neizpauž Jūsu identitāti. Šajās sīkdatnēs tiek uzglabāta tikai tā informācija, kuru nav iespējams atsevišķi identificēt. Sīkdatnes Jūsu datorā tiks saglabātas tikmēr, kamēr beigsies to uzglabāšanas termiņš vai kamēr Jūs tās izdzēsīsiet. Ja nevēlaties, ka mēs lietotu sīkdatnes, šo funkciju Jūs jebkurā laikā varat izslēgt savā tīkla pārlūkprogrammā. Ja nevēlaties, lai Jūsu lietotajās ierīcēs tiktu izmantotas sīkdatnes, Jūs varat mainīt pārlūkprogrammas drošības iestatījumus. Pievērsiet uzmanību, ka izmaiņas drošības iestatījumos jāveic katrai pārlūkprogrammai atsevišķi un izmantotās iestatījumu metodes var atšķirties. Tomēr ņemiet vērā, ka gadījumā, ja Jūs atteiksieties vai izslēgsiet sīkdatnes, dažu tīmekļa vietņu funkcionalitāte var tikt zaudēta. Turklāt sīkdatņu vai to kategorijas izslēgšana neizdzēš tās no pārlūkprogrammas, Jums tas būs jāveic saviem spēkiem Jūsu pārlūkprogrammas ietvaros. Vietnes uzturētājs neievāks citu informāciju, kuru apvienojot ar iepriekš norādīto informāciju, vietnes apmeklētājs tiktu vai varētu tikt identificēts, izņemot šajā privātuma politikā norādītos gadījumus.",
    "third_party_links": "SAITES UZ TREŠO PERSONU TĪMEKĻA VIETNĒM UN ATSAUCES",
    "third_party_links_text": "Tīmekļvietne var saturēt saites uz trešo personu tīmekļa vietnēm, kam ir savas privātuma, kā arī datu vākšanas, izmantošanas un izpaušanas politikas. Lūdzu, pirms lietošanas iepazīstieties ar to noteikumiem un privātuma politikām. Vietnes uzturētājs neatbild par to privātuma ievērošanas praksi, sniegto pakalpojumu pieejamību vai uzticamību, vai par to satura precizitāti vai pilnīgumu.",
    "information_disclosure": "INFORMĀCIJAS IZPAUŠANA",
    "information_disclosure_text": "Jūsu informācija netiks izpausta trešajām pusēm, izņemot gadījumus, kad vietnes uzturētājs būs saņēmis skaidri izteiktu Jūsu piekrišanu vai arī informācijas izpaušana tiks pieprasīta saskaņā ar likumdošanas prasībām.",
    "information_correction": "INFORMĀCIJAS LABOŠANA / ATJAUNINĀŠANA",
    "information_correction_text": "Ja Jūs vēlaties pārskatīt, labot, atjaunināt vai kā citādi mainīt mums sniegto informāciju vai vēlaties aizliegt to pārvaldīt, sazinieties ar mums, izmantojot vietnē www.adventures.zone norādīto kontaktinformāciju.",
    "security": "DROŠĪBA",
    "security_text": "Vietnes uzturētājs cenšas nodrošināt Jūsu personas datu aizsardzību, tāpēc šī interneta vietne ir aizsargāta ar atbilstošiem līdzekļiem, kas paredzēti tādas informācijas, kuru nevaram kontrolēt, aizsardzībai pret pazaudēšanu, ļaunprātīgu izmantošanu vai izmainīšanu. Kaut arī mēs īstenojam drošības pasākumus, lai aizsargātu konfidenciālu informāciju un gādātu par atbilstošu drošību, mēs negarantējam, ka internetā pārraidītā informācija ir droša vai ka šādas pārraides neskars aizkavēšanās, traucējumi, pārtveršana vai kļūdas.",
    "privacy_policy_changes": "IZMAIŅAS PRIVĀTUMA POLITIKĀ",
    "privacy_policy_changes_text": "Šī privātuma politika var tikt mainīta bez iepriekšēja brīdinājuma. Jaunākā privātuma politikas versija, kas ir publicēta vietnē www.adventures.zone, aizstāj visas iepriekšējās privātuma politikas versijas.",
    "Uz drīzu tikšanos!": "До скорой встречи!"
}
